Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/kirkkopaivien_taidenayttely_0306091.pdf.tmx
Source language: fin
Languages: sme

source: Inarin saamelaisten kirkkopäivien ohjelmistoon kuuluu kirkollisten tilaisuuksien ja konserttien lisäksi myös laadukas taide- ja käsityönäyttely, johon on kutsuttu saamelaisia taiteilijoita ja käsityön tekijöitä Ruotsista, Norjasta ja Suomesta.
sme: Anára Sámi girkobeivviid prográmmii gullá girkolaš dilálašvuođaid ja konsearttaid lassin maid alladássásaš dáidda- ja duodječájáhus, masa leat bovdejuvvon sámi dáiddárat ja duojárat Ruoŧas, Norggas ja Suomas.

source: Ruotsin Sopperosta osallistuu Britta Marakatt-Labba, jolta nähdään tauluja ja kirkkotekstiilejä. Rannveig Persen Norjan Karasjoelta esittelee valokuvia ja digitaalisia kollaaseja.
sme: Ruoŧa Sohpparis boahtá Britta Marakatt-Labba, geas oaidnit dávvaliid ja girRannveig Persen Norgga Kárášjogas ovdanbuktá čuovgagovaid ja digitála kollášaid.

source: Inarilaista osaamista edustavat Aune Kuuva, Merja Aletta Ranttila ja Pekka Hermanni Kyrö.
sme: Anára čehppodaga čájehit Aune Kuuva, Merja Aletta Ranttila ja Pekka Hermanni Kyrö.

source: nut valokuvaaja Martti Rikkonen.
sme: Aune KuuMartti Rikkonen Anáris.

source: Merja Aletta Ranttilan uusissa kuvissa nähdään enkeleitä.
sme: Merja Aletta Ranttila ođđa govain leat eŋgelat.

source: Pekka Hermanni Kyrön maalauksissa on jo tutuksi tullutta murtomaarealismia, maaluksia lumisilta kairoilta.
sme: Pekka Hermanni Kyrö málagovain fas oaidnit su iežas mihtilmas stiillain ráhkaduvvon muohtaduoddariid.

source: Utsjokelaisen
sme: Ohcejohkalaš Outi Pieski stuorkotekstiillaid.

source: Utsjoen seurakunta on lainannut Inarin näyttelyä varten Päivi Ruottisen valmistamia kirkkotekstiilejä, jotka on suunnitellut Arkkitehtitoimisto Matti Porkka ky.
sme: Ohcejoga searvegoddi lea luoikan Anára čájáhussii girkotekstiillaid, maid lea plánen arkiteaktadoaimmahat Matti Porkka Ky ja gorron Päivi Ruottinen Roavvenjárggas 1992.

source: Kirkkotekstiilejä edustavat myös Lapin ortodoksisen seurakunnan jumalanpalveluspuvut.
sme: Girkotekstiillaide gullet maid Lappi ortodoksalaš searvegotti ipmilbálvalusbiktasat.

source: Toimittaessaan jumalanpalveluksia, rukoushetkiä, mysteerioita tai muita toimituksia papisto käyttää erityisiä jumalanpalveluspukuja.
sme: Go báhpat doaimmahit ipmilbálvalusaid, rohkosbottuid, mysteriaid dahje eará doaimmahusaid, sii geavahit erenoamáš ipmilbálvalusbiktasiid.

source: Käytäntö perustuu Jumalan profeetta Moosekselle antamiin ohjeisiin valmistaa papistolle erityiset puvut pyhien palvelusten toimittamista varten. (2.
sme: Dán geavada vuođđun lea Ipmila profehta Mosesii addin rávvagat goaruhit báhpaide earenoamáš biktasiid bassi doaimmahusaid doaimmaheame várás (2.

source: Moos.28).
sme: Moses 28).

source: Lisäksi yleisö pääsee tutustumaan erilaisiin ortodoksisessa jumalanpalveluksessa käytettäviin sakraaliesineisiin.
sme: Dáid lassin álbmot beassá oahpásmuvvat vel eará ortodoksalaš ipmilbálvalusain geavahuvvon gálvvuide.

source: Enkelien suuri saatto koostuu kahdeksasta enkeliaiheisesta ikonista, jotka on maalannut vihantilainen Elli Tiittanen Veikko Tiittasen valmistamille pohjille.
sme: ” Eŋgeliid stuorra sisaboahtima ” dahjege gávcci ikona lea málen Elli Tiittanen Vihanti-nammasaš báikkis. Su isit Veikko Tiittanen lea duddjon ikonaid vuođuid.

source: Tiittasten pariskunnan lahjoittamat ikonit tullaan ripustamaan Nellimin ortodoksikirkon sisätorniin.
sme: Tiittas-bárragoddi lea skeŋken ikonaid, mat dasto heŋgejuvvojit Njellema ortodoksalaš girku sisdordnii.

source: Valokuvaaja Topi Ikäläisen valokuvanäyttely Pohjoiset pyhäköt kertoo hiippakuntamme historiasta ja tästä päivästä, idän ortodoksisen kirkon rikkaasta perinnöstä hiippakunnan alueella.
sme: Fotográfa Topi Ikäläinen čuovgagovvačájáhus Davvitempelat muitala min bismagotti historjjá ja dán beaivvi birra, ja nuortti ortodoksalaš girku rikkes árbevieru birra min bismagotti guovllus.

source: Sámi Duodji ry tuo näyttelyyn joukon aktiivisia käsityöntekijöitä, jotka antavat käsityönäytöksiä.
sme: Sámi Duodji ry buktá čájáhussii aktiivvalaš duojáriid, geat ovdanbuktet duddjoma ja čájehit iežaset

source: Suomen saamelaisten yhteinen käsityöyhdistys Sápmelaš Duodjárat ry perustettiin vuonna 1975, nykyisin yhdistyksen nimi on Sámi Duodji ry..
sme: dujiid. Suoma sámiid oktasaš duodjesearvi vuođđuduvvui jagis 1975, ja dalle searvvi namman lei

source: Yhdistyksellä on Inarissa ja Enontekiön Hetassa toimipaikat, joissa on sekä näyttelyssä että myytävänä vain aitoja saamenkäsitöitä.
sme: Sápmelaš Duodjárat ry.. Anáris ja Heahtás leat searvvi doaibmabáikkit, gos leat duodječájáhusat

source: Lisäksi niistä voi ostaa saamelaista kirjallisuutta ja musiikkia.
sme: Dasa lassin doppe sáhttá oastit sámi girjjálašvuođa ja musihka.

source: Näyttelyn avaa Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, ja piispa Samuel Salmi siunaa näyttelyn.
sme: Čájáhusa rahpá Sámedikki sátnejođiheaddji Klemetti Näkkäläjärvi, ja bisma Samuel Salmi sivdnida čájáhusa.

source: Avajaistilaisuus järjestetään Inarin kirkonkylän alakoululla torstaina 11.6. klo. 19.00 kutsuvieraille, mutta yleisö on tervetullut tutustumaan näyttelyyn maksutta perjantaina ja lauantaina klo 10.00 - 20.00 sekä sunnuntaina klo 10.00 - 18.00.
sme: Rahpandilálašvuohta ordnejuvvo Anára girkosiidda vuolleskuvllas duorastaga 11.6. dmu 19.00 bovdejuvvon gussiide, muhto álbmot lea buresboahtán geahččat čájáhusa nuvttá bearjadaga ja lávvordaga dmu 10.00 – 20.00 ja sotnabeaivve dmu 10.00-18.00.

source: Näyttely kestää vain kolme päivää, joten kannattaa kiiruhtaa Inariin kirkkopäivien aikana 12. – 14.6., jos haluaa tutustua näihin töihin.
sme: Čájáhus bistá dušše golbma beaivve, nu ahte gánnáha gal doapmat Anárii girkobeivviid áigge 12. – 14.6., juos háliida oahpásmuvvat dáid dujiide.

source: Lisätietoja antaa Anni Näkkäläjärvi, Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, puh. 010-839 3117.
sme: Lassedieđuid čájáhusa birra addá Anni Näkkäläjärvi, Sámedikki skuvlen- ja oahppamateriáladoaimmahat, tel. +358 (0)10-839 3117.
